[
  {
    "title": "Em crise, Santos vende joia ao futebol espanhol."
    "description": "O Santos vive uma grave crise financeira. Uma das formas de aliviar o caixa era conquistando bons valores de premiação nos torneios que disputa. No entanto, foi eliminado nas oitavas de final da Copa Sul-Americana e deve cair na Copa do Brasil. Precisa reverter os 4 a 0 sofridos diante do Corinthians. Sem o valor da premiação, a diretoria precisa recorrer à venda de jogadores. Nesta segunda-feira, 11, o Santos acertou a venda de Kaiky para o Almería, da Espanha."
    "image": "https://somosfanaticos.fans/br/_next/image?url=https%3A%2F%2Fcms.somosfanaticos.com%2F__export%2F1657547537470%2Fsites%2Ffanaticos%2Fimg%2F2022%2F07%2F11%2Fkaiky.jpg_1546398727.jpg&w=1920&q=75"
    "link": "https://somosfanaticos.fans/br/transferencias/R37-milhoes-Em-crise-Santos-vende-joia-ao-futebol-espanhol-20220711-0026.html"
  },
  {
    "title": "Barcelona não liga para quem fez história no clube, diz Dani Alves."
    "description": "Daniel Alves voltou ao Barcelona com 38 anos e assinou um contrato que perdurou entre novembro de 2021 e o final da temporada europeia, em junho do atual ano. Apesar do curto período, o jogador se disse feliz por ter voltado, mas não escondeu a tristeza em relação à maneira em que se deu a sua saída."
    "image": "https://conteudo.imguol.com.br/c/esporte/a6/2022/06/15/daniel-alves-lateral-do-barcelona-acena-para-o-publico-durante-amistoso-1655313745867_v2_900x506.jpg.webp"
    "link": "https://www.uol.com.br/esporte/futebol/ultimas-noticias/2022/07/11/barcelona-nao-liga-para-quem-fez-historia-no-clube-diz-dani-alves.htm"
  },
  {
    "title": "Luva de Pedreiro: entrevista censurada é exibida"
    "description": "O trecho mostrado da conversa do jornalista Roberto Cabrini com Luva de Pedreiro seria exibido há uma semana, mas foi censurado judicialmente a partir de uma ação do empresário. A Record, porém, conseguiu na justiça a liberação para mostrar as imagens. Nelas, Iran acusa Allan Jesus de forçá-lo a assinar o contrato. O influenciador disse que não sabe ler e foi pressionado pelo empresário a concordar com os termos presentes no documento."
    "image": "https://diariodonordeste.verdesmares.com.br/image/contentid/policy:1.3247816:1656068701/Luva-de-Pedreiro-Iran.jpg?f=16x9&h=720&q=0.8&w=1280&$p$f$h$q$w=c76542a"
    "link": "https://www.mg.superesportes.com.br/app/noticias/futebol/futebol-nacional/2022/07/11/noticia_futebol_nacional,3972853/luva-de-pedreiro-entrevista-censurada-e-exibida-ex-empresario-se-defende.shtml"
  },
  {
    "title": "Muricy crava melhor jogador da Série A do Brasileirão."
    "description": "Tricampeão do Brasileirão como técnico do São Paulo entre 2006 e 2008, Muricy Ramalho, atualmente coordenador de futebol do time paulista conhece bem o futebol brasileiro e crê que Hulk hoje seja o melhor jogador em atividade no país. O Atlético tem um 9 que está desequilibrando. Hulk é o melhor jogador do Brasil hoje. Está com uma força impressionante e desequilibra"
    "image": "https://static-wp-tor15-prd.torcedores.com/wp-content/uploads/2022/07/design-sem-nome-2022-07-10t110950-001-729x486.jpg"
    "link": "https://www.torcedores.com/noticias/2022/07/muricy-crava-melhor-jogador-da-serie-a-do-brasileirao-desequilibra"
  },
  {
    "title": "Sem Marta, Copa América Feminina começa para ser a maior da história."
    "description": "A Copa América Feminina começa hoje (8) com o objetivo de ser a maior da história da modalidade no continente. Pela primeira vez, a competição terá prêmio em dinheiro para a campeã, música tema e um patrocinador. E tudo isso sem a grande referência do momento: Marta. Com transmissão para mais de 140 países, o torneio dá duas vagas para as Olimpíadas de Paris, em 2024, e três para a Copa do Mundo de 2023."
    "image": "https://conteudo.imguol.com.br/c/esporte/83/2022/02/19/marta-comemora-gol-sobre-a-franca-1645305671373_v2_900x506.jpg.webp"
    "link": "https://www.uol.com.br/esporte/colunas/danilo-lavieri/2022/07/08/sem-marta-copa-america-feminina-comeca-para-ser-a-maior-da-historia.htm"
  },
  {
    "title": "Brasil atropela Argentina na estreia da Copa América Feminina."
    "description": "A seleção brasileira estreou bem na Copa América Feminina de Futebol 2022. Neste sábado (9), o Brasil atropelou a Argentina por 4 a 0 no estádio Centenário. Os gols da seleção foram marcados por Adriana, duas vezes, Bia Zaneratto e Debinha. Assim, as Guerreiras do Brasil terminaram a rodadaem primeiro no grupo B do torneio."
    "image": "https://pubimg.band.uol.com.br/files/cd752b7ba5fd20bab68b.webp"
    "link": "https://www.band.uol.com.br/noticias/brasil-atropela-argentina-na-estreia-da-copa-america-feminina-16522147"
  },
]
